<aside class="col-md-4">
    <div class="p-3 mb-3 bg-warning rounded">
        <h4><b>Интересные факты</b></h4>
        <div>PHP — скриптовый язык общего назначения, интенсивно применяемый для разработки веб-приложений.
            В настоящее время поддерживается подавляющим большинством хостинг-провайдеров
            и является одним из лидеров среди языков, применяющихся для создания динамических веб-сайтов.
        </div>
    </div>
    <div class="p-3 mb-3">
        <img class="img-thumbnail" src="/img/phpimg.jpg">
    </div>
</aside>
